{
  "1": {
    "missionNo": 1,
    "contents": "이번 주에는 가족과 함께 인근 공원을 찾아 특별한 나무 하나를 고르고, 그 나무에 대해 함께 배워봅시다."
  },
  "2": {
    "missionNo": 2,
    "contents": "가족 모두가 참여하여 집안 청소를 하고, 각자 맡은 구역을 담당해서 청소하게 합니다."
  },
  "3": {
    "missionNo": 3,
    "contents": "가족과 함께 요리를 하여 특별한 저녁을 준비해보세요. 아이들은 간단한 재료를 다루는 것부터 시작할 수 있습니다."
  },
  "4": {
    "missionNo": 4,
    "contents": "이번 주는 가족 독서의 날! 함께 책을 읽고 각자의 생각을 공유해보세요."
  },
  "5": {
    "missionNo": 5,
    "contents": "가족과 함께 종이비행기를 만들고, 어느 것이 더 멀리 날아가는지 대회를 열어보세요."
  },
  "6": {
    "missionNo": 6,
    "contents": "가까운 박물관이나 미술관에 방문하여 가족과 함께 전시를 관람해보세요."
  },
  "7": {
    "missionNo": 7,
    "contents": "이번 주말에는 가족과 함께 별을 관찰하는 시간을 가지세요. 별자리 찾기에 도전해보세요."
  },
  "8": {
    "missionNo": 8,
    "contents": "아이와 함께 가족 앨범을 만들어보세요. 각자 좋아하는 사진을 골라 설명을 추가해 보세요."
  },
  "9": {
    "missionNo": 9,
    "contents": "가족 모두가 참여하는 홈 영화의 밤을 계획해보세요. 각자 좋아하는 영화를 한 편씩 고르게 합니다."
  },
  "10": {
    "missionNo": 10,
    "contents": "함께 산책을 하며 자연에서 발견한 특별한 것들을 모으세요. 집에 돌아와 그것들로 공예 작업을 해보세요."
  },
  "11": {
    "missionNo": 11,
    "contents": "이번 주에는 가족과 함께 지역 봉사 활동에 참여해보세요. 주변을 깨끗하게 만드는 작은 프로젝트부터 시작해보세요."
  },
  "12": {
    "missionNo": 12,
    "contents": "가족 모두가 참여하여 가족 나무를 그려보세요. 각자를 상징하는 요소를 나무에 추가해보세요."
  },
  "13": {
    "missionNo": 13,
    "contents": "집 주변을 함께 돌아보며 무엇을 개선할 수 있는지 토론해보세요. 아이디어를 실천으로 옮겨보세요."
  },
  "14": {
    "missionNo": 14,
    "contents": "가족과 함께 파티 음식을 만들어보세요. 각자가 좋아하는 메뉴를 선택하여 함께 준비해보세요."
  },
  "15": {
    "missionNo": 15,
    "contents": "한 주간 가족 모두가 플라스틱 사용을 줄이기 위해 노력해보세요. 사용한 플라스틱의 양을 기록하고, 줄일 수 있는 방법을 찾아보세요."
  },
  "16": {
    "missionNo": 16,
    "contents": "가족과 함께 할 수 있는 보드게임을 찾아 함께 시간을 보내세요. 게임을 통해 서로의 다른 면을 발견할 수 있습니다."
  },
  "17": {
    "missionNo": 17,
    "contents": "아이와 함께 가까운 호수나 강으로 가서 물고기를 관찰하고, 물에 사는 다른 생물도 관찰해보세요."
  },
  "18": {
    "missionNo": 18,
    "contents": "각자의 취미에 대해 가족 모두에게 소개하고, 함께 새로운 취미를 시작해보세요."
  },
  "19": {
    "missionNo": 19,
    "contents": "가족 모두가 참여하여 집안의 불필요한 물건을 정리하고, 필요 없는 물건은 기부하세요."
  },
  "20": {
    "missionNo": 20,
    "contents": "이번 주말에 가족과 함께 캠핑을 가보세요. 자연 속에서 시간을 보내며 특별한 추억을 만들어보세요."
  },
  "21": {
    "missionNo": 21,
    "contents": "가족과 함께 근처 산에 등산을 가보세요. 정상에서 함께 사진을 찍고, 그곳에서 보이는 풍경에 대해 이야기해보세요."
  },
  "22": {
    "missionNo": 22,
    "contents": "아이와 함께 실내 정원을 만들어보세요. 각자 관리할 수 있는 작은 화분을 만들고, 식물을 정성껏 돌보게 합니다."
  },
  "23": {
    "missionNo": 23,
    "contents": "가족이 함께 참여할 수 있는 요가나 스트레칭 시간을 가집니다. 건강도 챙기고, 함께하는 시간을 통해 더욱 가까워질 수 있습니다."
  },
  "24": {
    "missionNo": 24,
    "contents": "아이와 함께 다양한 과학 실험을 해보세요. 간단한 재료로 신기한 현상을 경험할 수 있습니다."
  },
  "25": {
    "missionNo": 25,
    "contents": "가족과 함께 근처 동물원이나 수족관을 방문해보세요. 다양한 동물들을 보며 배울 수 있는 시간을 가져보세요."
  },
  "26": {
    "missionNo": 26,
    "contents": "이번 주에는 가족 각자가 일주일 동안 한 일에 대해 이야기하는 시간을 가지세요. 서로의 경험을 공유하며 가족 간의 이해를 높일 수 있습니다."
  },
  "27": {
    "missionNo": 27,
    "contents": "가족 모두가 함께 차를 타고 드라이브를 가보세요. 중간에 좋은 장소에서 쉬며 휴식을 취하세요."
  },
  "28": {
    "missionNo": 28,
    "contents": "이번 주말에는 가족과 함께 인근 해변으로 가서 모래성을 만들어보세요. 각자의 창의성을 발휘해 볼 수 있습니다."
  },
  "29": {
    "missionNo": 29,
    "contents": "아이와 함께 과학 박물관을 방문해보세요. 다양한 전시를 보며 과학적 호기심을 자극해보세요."
  },
  "30": {
    "missionNo": 30,
    "contents": "집안에서 가족 올림픽을 열어보세요. 간단한 운동 경기를 통해 건강도 챙기고 즐거운 시간을 보낼 수 있습니다."
  },
  "31": {
    "missionNo": 31,
    "contents": "가족과 함께 주방에서 베이킹을 해보세요. 쿠키나 케이크를 만들며 함께하는 시간을 즐겨보세요."
  },
  "32": {
    "missionNo": 32,
    "contents": "이번 주에는 아이와 함께 식물을 심는 시간을 가지세요. 집안이나 정원에 작은 식물을 심어보고, 매일 같이 관찰하며 성장을 지켜보세요."
  },
  "33": {
    "missionNo": 33,
    "contents": "가족이 함께 사진 찍기 대회를 열어보세요. 테마를 정하고 각자 스타일에 맞는 사진을 찍어 보세요."
  },
  "34": {
    "missionNo": 34,
    "contents": "아이와 함께 근처 숲으로 트레킹을 가보세요. 자연을 경험하며 생태에 대해 배우는 시간을 가져보세요."
  },
  "35": {
    "missionNo": 35,
    "contents": "가족과 함께 DIY 프로젝트를 시작해보세요. 각자 방이나 공용 공간을 위한 소품을 만들어 보세요."
  },
  "36": {
    "missionNo": 36,
    "contents": "가족 모두가 참여해 볼 수 있는 댄스 파티를 집에서 열어보세요. 좋아하는 음악을 틀고 모두가 함께 춤을 춰보세요."
  },
  "37": {
    "missionNo": 37,
    "contents": "이번 주는 가족 모두가 참여하는 아트 프로젝트를 해보세요. 대형 캔버스에 각자의 감정을 표현하는 그림을 그려보세요."
  },
  "38": {
    "missionNo": 38,
    "contents": "가족과 함께 주변 지역의 역사적인 장소를 방문해보세요. 그곳의 역사에 대해 함께 배워보세요."
  },
  "39": {
    "missionNo": 39,
    "contents": "이번 주말에는 가족과 함께 자전거 타기를 즐겨보세요. 인근 자전거 도로를 따라 풍경을 감상하며 건강도 챙겨보세요."
  },
  "40": {
    "missionNo": 40,
    "contents": "아이와 함께 미니 골프를 즐겨보세요. 경쟁도 하고, 함께 웃으며 즐거운 시간을 보낼 수 있습니다."
  },
  "41": {
    "missionNo": 41,
    "contents": "가족 모두가 함께 할 수 있는 카드 게임 밤을 계획해보세요. 각자 좋아하는 카드 게임을 골라 함께 즐겨보세요."
  },
  "42": {
    "missionNo": 42,
    "contents": "가족과 함께 조각품 만들기에 도전해보세요. 점토나 다른 재료를 사용해 각자의 작품을 만들어 보세요."
  },
  "43": {
    "missionNo": 43,
    "contents": "가족 모두가 참여하여 거실에서 캠핑을 해보세요. 텐트를 치고, 캠핑 분위기를 내며 집에서 특별한 밤을 보내보세요."
  },
  "44": {
    "missionNo": 44,
    "contents": "아이와 함께 가족 트리를 만들어보세요. 조상에 대해 배우고, 가족 구성원 각자의 역할과 중요성에 대해 이야기해보세요."
  },
  "45": {
    "missionNo": 45,
    "contents": "집안에서 보물찾기 게임을 열어보세요. 아이들이 참여할 수 있도록 힌트와 보물을 숨겨보세요."
  },
  "46": {
    "missionNo": 46,
    "contents": "가족과 함께 전통 음식 만들기에 도전해보세요. 조상들로부터 내려온 레시피를 함께 만들어 보며 그 의미를 배워보세요."
  },
  "47": {
    "missionNo": 47,
    "contents": "아이들과 함께 가족 나무를 만들고, 가족의 중요한 이벤트나 추억을 나무에 걸어보세요."
  },
  "48": {
    "missionNo": 48,
    "contents": "이번 주에는 아이와 함께 페이퍼 크래프트를 만들어보세요. 종이를 접어 다양한 동물이나 물건을 만들어 보세요."
  },
  "49": {
    "missionNo": 49,
    "contents": "가족 모두가 함께 참여할 수 있는 스트리트 아트 프로젝트에 참여해보세요. 집앞 거리를 캔버스 삼아 그림을 그려보세요."
  },
  "50": {
    "missionNo": 50,
    "contents": "가족과 함께 레고 빌딩 챌린지를 해보세요. 주어진 시간 동안 각자의 창의력을 발휘해 무언가를 만들어 보세요."
  },
  "51": {
    "missionNo": 51,
    "contents": "이번 주에는 가족과 함께 주방에서 피자 만들기에 도전해보세요. 각자 좋아하는 토핑을 고르고, 함께 피자를 굽는 시간을 가져보세요."
  },
  "52": {
    "missionNo": 52,
    "contents": "아이와 함께 로컬 마켓을 방문하여 신선한 재료를 구매하고, 그 재료로 가족 저녁을 만들어보세요."
  },
  "53": {
    "missionNo": 53,
    "contents": "가족과 함께 한 주 동안 차 없이 지내보기에 도전해보세요. 걷기, 자전거 타기 등 다른 교통 수단을 이용해보세요."
  },
  "54": {
    "missionNo": 54,
    "contents": "가족과 함께 주변의 작은 도서관을 방문하고, 각자 책을 하나씩 골라 읽어보세요."
  },
  "55": {
    "missionNo": 55,
    "contents": "가족과 함께 하는 키트 조립 프로젝트에 도전해보세요. 모델 키트를 함께 조립하며 협력하는 법을 배워보세요."
  },
  "56": {
    "missionNo": 56,
    "contents": "아이와 함께 코스튬 파티를 열어보세요. 각자의 상상력을 발휘해 다양한 캐릭터로 분장해보세요."
  },
  "57": {
    "missionNo": 57,
    "contents": "가족과 함께 자연 속에서 스케치하기 시간을 가져보세요. 주변 경관을 그리며 감상의 시간을 가집니다."
  },
  "58": {
    "missionNo": 58,
    "contents": "가족과 함께 하는 종이접기 시간을 가져보세요. 각자 동물이나 꽃 등을 접어보고, 만든 작품에 대해 설명해보세요."
  },
  "59": {
    "missionNo": 59,
    "contents": "이번 주에는 아이와 함께 인근 농장을 방문하여 농작물을 직접 수확해보세요. 농작물이 자라는 과정에 대해 배우는 기회가 될 수 있습니다."
  },
  "60": {
    "missionNo": 60,
    "contents": "아이와 함께 가족 트리를 만들어보세요. 가족 구성원의 이름과 중요한 날짜를 기록하며 가족 역사에 대해 배워보세요."
  },
  "61": {
    "missionNo": 61,
    "contents": "가족 모두가 참여하는 음악회를 집에서 열어보세요. 각자 악기를 연주하거나 노래를 부르며 재미있는 시간을 보내보세요."
  },
  "62": {
    "missionNo": 62,
    "contents": "아이와 함께 별자리를 배우며 밤하늘 관찰하기에 도전해보세요. 망원경이 없어도 별자리 지도를 이용해 볼 수 있습니다."
  },
  "63": {
    "missionNo": 63,
    "contents": "가족과 함께 실내 장애물 경주를 만들어보세요. 간단한 장애물을 설치하고 타이머를 이용해 경쟁해보세요."
  },
  "64": {
    "missionNo": 64,
    "contents": "주말에는 가족과 함께 해변으로 가서 조개껍데기를 수집하며 자연과 교감해보세요. 집에 돌아와서는 조개껍데기로 장식품을 만들어보세요."
  },
  "65": {
    "missionNo": 65,
    "contents": "가족 모두가 참여할 수 있는 매직 쇼를 집에서 준비해보세요. 간단한 마술 트릭을 배우고 서로에게 선보이며 즐거운 시간을 보내세요."
  },
  "66": {
    "missionNo": 66,
    "contents": "이번 주에는 가족과 함께 인근 역사적인 마을을 방문하여 그 지역의 역사를 배워보세요. 각 지역 특성에 대한 이야기를 들을 수 있습니다."
  },
  "67": {
    "missionNo": 67,
    "contents": "가족과 함께 도자기 굽기 체험을 해보세요. 각자의 도자기를 만들고 그림을 그려보며 창의력을 발휘해보세요."
  },
  "68": {
    "missionNo": 68,
    "contents": "아이와 함께 로켓 만들기 프로젝트에 도전해보세요. 심플한 재료로 소형 로켓을 만들고 발사해보며 과학 원리를 배워보세요."
  },
  "69": {
    "missionNo": 69,
    "contents": "가족과 함께 하는 명상 시간을 가져보세요. 조용한 음악을 틀고 함께 명상을 통해 일주일 동안의 스트레스를 해소해보세요."
  },
  "70": {
    "missionNo": 70,
    "contents": "가족이 함께 참여할 수 있는 꽃꽂이 활동을 해보세요. 각자 스타일로 꽃꽂이를 해보고 집안 곳곳에 장식해보세요."
  },
  "71": {
    "missionNo": 71,
    "contents": "가족과 함께 공원에서 열리는 야외 영화관에 참여해보세요. 피크닉 매트와 간식을 준비하고 영화를 감상하며 특별한 시간을 보내보세요."
  },
  "72": {
    "missionNo": 72,
    "contents": "아이와 함께 인근 호수에서 카누를 타보세요. 물과 자연을 가까이에서 경험하며 운동도 할 수 있는 좋은 기회입니다."
  },
  "73": {
    "missionNo": 73,
    "contents": "이번 주에는 가족과 함께 집에서 쿠키를 만들어 이웃에게 나눠주는 활동을 해보세요. 커뮤니티에 기여하며 따뜻한 마음을 전달할 수 있습니다."
  },
  "74": {
    "missionNo": 74,
    "contents": "가족과 함께 하는 종이비행기 대회를 열어보세요. 각자 다양한 디자인의 종이비행기를 만들고 어떤 것이 가장 멀리 날아가는지 확인해보세요."
  },
  "75": {
    "missionNo": 75,
    "contents": "아이와 함께 가족 뮤지컬을 만들어보세요. 짧은 스토리를 작성하고 각자의 역할을 맡아 연습한 후 가족 앞에서 공연해보세요."
  },
  "76": {
    "missionNo": 76,
    "contents": "가족과 함께 근처에 있는 식물원을 방문하여 다양한 식물들을 관찰하고 그 특성에 대해 배워보세요."
  },
  "77": {
    "missionNo": 77,
    "contents": "가족 모두가 함께 할 수 있는 벽화 그리기 프로젝트에 참여해보세요. 집 안팎의 벽에 멋진 벽화를 그려보며 가족의 추억을 남겨보세요."
  },
  "78": {
    "missionNo": 78,
    "contents": "이번 주말에는 가족과 함께 인근 양떼 목장을 방문해보세요. 양몰이 시연을 관찰하고, 양털에서 옷까지의 과정에 대해 배워보세요."
  },
  "79": {
    "missionNo": 79,
    "contents": "가족 모두가 참여할 수 있는 퍼즐 맞추기 대회를 해보세요. 큰 퍼즐을 함께 맞추며 집중력과 협동심을 기를 수 있습니다."
  },
  "80": {
    "missionNo": 80,
    "contents": "아이와 함께 가족 나무 심기에 도전해보세요. 가족의 이름을 나무에 붙이고 매년 성장하는 나무를 관찰하세요."
  },
  "81": {
    "missionNo": 81,
    "contents": "가족과 함께 고전 게임 밤을 열어보세요. 보드 게임이나 카드 게임 등 고전 게임을 통해 옛 추억을 공유하고 즐거운 시간을 보내세요."
  },
  "82": {
    "missionNo": 82,
    "contents": "아이들과 함께 가족 책 쓰기 프로젝트를 시작해보세요. 각자의 이야기를 써보고 하나의 책으로 엮어보세요."
  },
  "83": {
    "missionNo": 83,
    "contents": "가족과 함께 테마가 있는 사진 촬영을 해보세요. 시대별 의상을 입고 사진을 찍으며 재미있는 시간을 보내보세요."
  },
  "84": {
    "missionNo": 84,
    "contents": "가족 모두가 함께 할 수 있는 미술 대회를 열어보세요. 주제를 정하고 각자 그림을 그려보며 창의력을 발휘해보세요."
  },
  "85": {
    "missionNo": 85,
    "contents": "이번 주에는 가족과 함께 집 근처의 강변을 청소하는 환경 봉사 활동에 참여해보세요. 자연을 보호하는 중요성에 대해 배우는 기회가 됩니다."
  },
  "86": {
    "missionNo": 86,
    "contents": "아이와 함께 집에서 할 수 있는 간단한 실험을 해보세요. 과학 키트를 이용하거나 일상적인 물품을 사용해 실험을 진행해보세요."
  },
  "87": {
    "missionNo": 87,
    "contents": "가족과 함께 애니메이션 만들기에 도전해보세요. 각자 캐릭터를 그리고 간단한 스토리를 만들어 직접 애니메이션을 제작해보세요."
  },
  "88": {
    "missionNo": 88,
    "contents": "주말에 가족과 함께 도예 체험을 해보세요. 직접 그릇이나 소품을 만들어보며 창작의 즐거움을 경험하세요."
  },
  "89": {
    "missionNo": 89,
    "contents": "가족 모두가 함께하는 조리법을 배워보세요. 전통 음식이나 외국 요리를 함께 만들어보며 다양한 문화를 접해보세요."
  },
  "90": {
    "missionNo": 90,
    "contents": "가족과 함께 할 수 있는 요리 대회를 개최해보세요. 각자의 요리를 만들고 가족들이 평가해 보는 시간을 가져보세요."
  },
  "91": {
    "missionNo": 91,
    "contents": "아이와 함께 새로운 운동에 도전해보세요. 패들보딩, 요가, 또는 댄스 등 새로운 활동을 함께 배워보세요."
  },
  "92": {
    "missionNo": 92,
    "contents": "가족과 함께 주말에 수족관을 방문하여 다양한 수중 생물을 관찰해보세요. 수중 생태계에 대해 배우고 이해하는 시간을 가집니다."
  },
  "93": {
    "missionNo": 93,
    "contents": "가족 모두가 참여하는 색종이 접기 놀이를 해보세요. 각자 다양한 모양을 만들어보고 그 의미를 함께 공유해보세요."
  },
  "94": {
    "missionNo": 94,
    "contents": "이번 주에는 가족과 함께 집안의 가구를 재배치하는 활동을 해보세요. 새로운 환경을 만들어보며 변화를 즐겨보세요."
  },
  "95": {
    "missionNo": 95,
    "contents": "아이와 함께 낚시를 가보세요. 인근 호수나 강에서 간단한 낚시를 즐기며 자연과 더 가까워질 수 있습니다."
  },
  "96": {
    "missionNo": 96,
    "contents": "가족과 함께 지역 사회에서 열리는 스포츠 이벤트에 참가해보세요. 축구나 농구 대회에 가족 단위로 참여하며 즐거운 시간을 보내세요."
  },
  "97": {
    "missionNo": 97,
    "contents": "가족 모두가 참여할 수 있는 스토리텔링의 밤을 가지세요. 각자의 이야기를 들려주며 서로의 생각과 감정을 공유해보세요."
  },
  "98": {
    "missionNo": 98,
    "contents": "가족과 함께 집 근처의 유적지를 방문하여 그 곳의 역사를 탐방해보세요. 가이드 투어를 예약하고 역사적 사실을 배우는 시간을 가져보세요."
  },
  "99": {
    "missionNo": 99,
    "contents": "이번 주말에 가족과 함께 공중그네 체험을 해보세요. 안전장비를 착용하고 전문가의 안내를 받으며 하늘을 나는 듯한 경험을 즐겨보세요."
  },
  "100": {
    "missionNo": 100,
    "contents": "가족 모두가 함께 할 수 있는 가정용 과학 프로젝트를 진행해보세요. 간단한 화학 반응을 이용한 실험으로 과학의 원리를 재미있게 배워보세요."
  }
}